<pad>	0
<s>	0
</s>	0
<unk>	0
<n>	0
▁	-1.71955
e	-2.41573
t	-2.67752
a	-2.76526
o	-2.79006
n	-2.92434
i	-2.93235
h	-3.04436
s	-3.08992
r	-3.1885
d	-3.4009
l	-3.49059
u	-3.74557
m	-3.95773
	-3.95836
y	-4.01186
w	-4.02567
c	-4.13175
g	-4.15745
f	-4.22459
,	-4.28625
.	-4.29419
p	-4.43104
b	-4.56166
v	-4.66202
k	-4.79167
’	-5.67223
“	-5.68592
”	-5.69878
!	-6.2096
-	-6.21938
?	-6.24798
x	-6.78403
z	-6.98562
;	-7.02212
j	-7.2455
q	-7.30822
_	-7.75118
‘	-8.35731
:	-8.42864
ï	-8.57504
(	-8.80723
